getantidote/use-omz
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
# ohmyzsh/ohmyzsh path:plugins/adb
# ohmyzsh/ohmyzsh path:plugins/autopep8
ohmyzsh/ohmyzsh path:plugins/catimg
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/colorize
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/common-aliases
ohmyzsh/ohmyzsh path:plugins/compleat
ohmyzsh/ohmyzsh path:plugins/copyfile
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:plugins/docker-compose
ohmyzsh/ohmyzsh path:plugins/emoji-clock
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/history-substring-search
ohmyzsh/ohmyzsh path:plugins/lol
ohmyzsh/ohmyzsh path:plugins/nmap
ohmyzsh/ohmyzsh path:plugins/pip
ohmyzsh/ohmyzsh path:plugins/python
# ohmyzsh/ohmyzsh path:plugins/redis-cli
ohmyzsh/ohmyzsh path:plugins/safe-paste
ohmyzsh/ohmyzsh path:plugins/sudo


zpm-zsh/colors
zsh-users/zsh-history-substring-search
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting kind:defer

romkatv/powerlevel10k kind:fpath
